[
    {
      "img": "https://raw.githubusercontent.com/mohamed-Amine-Azaiez/framework/main/data/img/Djerba.jpg",
      "location": "Djerba",
      "title": "Randonnée sur l’île de Djerba",
      "description": "La grande île du Sud tunisien offre un cadre plein de charme pour des circuits pédestres entre palmiers, oliviers et vieux menzels.",
      "p1":"Djerba n’est pas un pays de montagne… Dans la grande île du Sud tunisien, pas question de trekking dans des sentiers escarpés ! Mais il suffit de s’éloigner un peu de la côte et des grands hôtels pour trouver un cadre idéal pour de longues promenades à pied.",
      "p2":"L’île est sillonnée de pistes et de petites routes. Les parcourir à pied est un bon moyen de faire connaissance avec le patrimoine traditionnel de l’île.",
      "p3":"Traditionnellement, Djerba est une région d’habitat dispersé. Cela signifie que la présence humaine est partout, et nulle part. Tout au long de votre chemin, vous apprécierez la sérénité de paysages silencieux, préservés et pleins de charme. Vous rencontrerez de superbes propriétés rurales à l’abandon, des petites mosquées émouvantes de simplicité, des champs d’oliviers centenaires… mais aussi des habitants qui seront ravis d’échanger quelques mots, ou de vous raconter l’histoire d’un saint local.",
      "star": 4.73,
      "price": "45 TND "
    },
    {
      "img": "https://raw.githubusercontent.com/mohamed-Amine-Azaiez/framework/main/data/img/Medenine.jpg",
      "location": "Medenine",
      "title": "Circuit randonnée Toujane",
      "description": "Le circuit randonnée Toujane ne peut démarrer qu’après un petit déjeuner copieux, entre pain traditionnel, miel et figue séchée. Notre randonnée débute d’un petit village nommé « Chwamikh », à partir duquel commençait notre randonnée vers « Toujane ».",
      "p1":"Medenine occupe une position centrale dans le sud-est tunisien car se trouvant à 75 kilomètres au sud de Gabès, 78 kilomètres à l'ouest de Ben Gardane et une cinquantaine de kilomètres au nord de Tataouine ; la capitale Tunis se trouve à 482 kilomètres au nord.",
      "p2":"Le territoire de la ville de Médenine est délimité par le gouvernorat de Gabès, Sidi Makhlouf et la mer Méditerranée au nord, Beni Khedache à l'ouest, Ben Gardane à l'est et le gouvernorat de Tataouine au sud.",
      "p3":"Le circuit randonnée Toujane ne peut démarrer qu’après un petit déjeuner copieux, entre pain traditionnel, miel et figue séchée. Notre randonnée débute d’un petit village nommé « Chwamikh », à partir duquel commençait notre randonnée vers « Toujane ».",
      "star": 4.73,
      "price": "45 TND "
    },
    {
      "img": "https://raw.githubusercontent.com/mohamed-Amine-Azaiez/framework/main/data/img/Zaghouan.jpg",
      "location": "Zaghouen",
      "title": "Randonnée et Tyrolienne à Zaghouan",
      "description": " Zaghouan est une ville calme, où il fait bon vivre.",
      "p1":"la ville domine une vaste plaine agricole. Zaghouan est une ville calme, où il fait bon vivre.",
      "p2":"La ville est connue entre autres choses pour ses roses, notamment l'églantier (ancêtre botanique de la rose), qui étaient cultivées par les musulmans andalous (Morisques) chassés d'Espagne au 17ème siècle lors de la Reconquista.",
      "p3":"Zaghouan, attire aussi bien les Tunisiens que les touristes du monde arabe par ses hammams.",
      "star": 4.73,
      "price": "45 TND "
    },
    {
      "img": "https://raw.githubusercontent.com/mohamed-Amine-Azaiez/framework/main/data/img/Nabeul.jpg",
      "location": "Nabeul",
      "title": "Randonné foret Rtiba ",
      "description": "Se divertir Des lieux à voir et des expériences emblématiques..",
      "p1":"Se reposer Un mélange de charme et de valeurs sûres.",
      "p2":"Ce village dispose d’une variété des circuits pour les randonneurs plus ou moins expérimentés, et d’une vue imprenable pour tous les amoureux de la nature.",
      "p3":"Nous vous invitons à nous rejoindre au Randonné foret Rtiba pour découvrir ce endroit ensemble , Profitez pleinement de la bonne compagnie .",
      "star": 4.73,
      "price": "45 TND "
    },
    {
      "img": "https://raw.githubusercontent.com/mohamed-Amine-Azaiez/framework/main/data/img/Kairouan.jpg",
      "location": "Kairouan",
      "title": "Randonnée Oueslatia",
      "description": "Kairouan, une des plus célèbres villes du monde musulman, retient les visiteurs par le charme unique de sa médina..",
      "p1":"Sa Grande Mosquée est un chef-d’œuvre universel d’architecture. Une étape obligée dans un voyage en Tunisie, et un point de départ pour découvrir l’impressionnant site antique de Sbeïtla dans la région des Hautes steppes.",
      "p2":"Il flotte à Kairouan une atmosphère des siècles passés. Le temps semble s’être arrêté sur le vieux cimetière médiéval au pied des remparts, ou dans les ruelles silencieuses et les souks recouverts de voûtes.",
      "p3":"Dans le labyrinthe de la vieille ville, vous ressentirez toute l’émouvante simplicité des maisons blanchies à la chaux, caressées par la lumière du Sud.",
      "star": 4.73,
      "price": "45 TND "
    },
    {
      "img": "https://raw.githubusercontent.com/mohamed-Amine-Azaiez/framework/main/data/img/Bizerte.jpg",
      "location": "Bizerte",
      "title": "Randonnée Ghar el Melh",
      "description": "Bizerte ou Banzart (arabe : بنزرت [binzart]) est une ville du nord de la Tunisie située entre la mer Méditerranée et le lac de Bizerte.",
      "p1":"Le gouvernorat de Bizerte est un gouvernorat très complexe par ses richesses naturelles importantes et ses diverses ressources (agriculture, pèche et industrie).",
      "p2":"Les lacs de Bizerte, Ichkeul et Ghar El Melh constituent les plus grandes spécificités naturelles du gouvernorat, en plus de l’île de Jalta, riche par la beauté de ses paysages et ses réserves de poissons, le Cap Blanc, le point le plus au Nord de l’Afrique et le fleuve de Mejerda qui arrose par ses eaux, coulant toute l’année, de très vastes terrains agricoles.",
      "p3":"Les importantes spécificités de la ville de Bizerte sont le vieux port antique et le pont mobile qui assure la circulation entre les deux rives du Canal de Bizerte.",
      "star": 4.73,
      "price": "45 TND "
    },
    {
      "img": "https://raw.githubusercontent.com/mohamed-Amine-Azaiez/framework/main/data/img/Jendouba.jpg",
      "location": "Jendouba",
      "title": "Escapade à la Kroumirie",
      "description": "La Kroumirie est l’une des zones les plus humides en Tunisie et qui offre une nature exotique pour les randonneurs et les écologiques.",
      "p1":"La Kroumirie se situe entre le gouvernorat de Jendouba et celui de Béjà. Et c’était dont nous avons besoin à voir en partant à la découverte du Nord Ouest Tunisien.",
      "p2":"Elle est délimitée au nord par la mer Méditerranée, au sud par le cours de la Medjerda, à l'ouest par la région d'El Kala dans la wilaya algérienne d'El Tarf et à l'est par la région de Sejnane dans le gouvernorat de Bizerte.",
      "p3":"La région est couverte de forêts extensives de chênes-lièges et de chênes zéens. Elle compte deux parcs nationaux où la faune, la flore et le milieu naturel sont protégés : le parc national d'El Feija dans le gouvernorat de Jendouba et le parc national d'El-Kala dans la wilaya d'El Tarf. Cela s'explique par le fait que la région est l'une des plus humides du Maghreb, avec une pluviométrie de 1 000 à 1 500 millimètres par an",
      "star": 4.73,
      "price": "45 TND "
    },
    {
      "img": "https://raw.githubusercontent.com/mohamed-Amine-Azaiez/framework/main/data/img/Soussa.jpg",
      "location": "Sousse",
      "title": "Randonnée pédestre",
      "description": "Sousse est l’une des plus grandes villes romaines ayant survécu autrefois appelée Hadrumetum. ",
      "p1":"A l'est du pays, à même pas 150 km au sud de Tunis, Sousse se tourne vers le golfe de Hammamet, en bord de Méditerranée. La municipalité est divisée en 4 arrondissements.",
      "p2":"Sousse est connue pour ses trois mille ans d'histoire, mais aussi pour ses oliveraies, sa production textile et son tourisme. Elle a su garder une certaine authenticité alors que des milliers de visiteurs la visitent chaque année.",
      "p3":"Les infrastructures ne manquent pas pour accueillir les visiteurs, qu'il s'agisse d'hébergements, de restauration, d'activités sportives, ludiques ou culturelles. Gâtée par le climat, la ville propose aussi des centres de thalassothérapie prodiguant soins et cures à tous ceux qui en ont besoin, ou envie !",
      "star": 4.73,
      "price": "45 TND "
    }
    
  ]
  